RESULTS = {
  "завтрак": [
    {
      "первое": {
        "овсянка": 1,
        "2": "гречка",
        "3": "не имеет значения"
      }
    },
    {
      "второе": {
        "1": "яблоко",
        "2": "печеньки",
        "3": "не имеет значения"
      }
    },
    {
      "напиток": {
        "1": "компот",
        "2": "кисель",
        "3": "кокао",
        "4": "не имеет значения"
      }
    }
  ],
  "обед": [
    {
      "закуски/салат": {
        "1": "огурец",
        "2": "яйцо",
        "3": "не имеет значения"
      }
    },
    {
      "первое": {
        "1": "суп рыбный",
        "2": "щи",
        "3": "не имеет значения"
      }
    },
    {
      "второе": {
        "1": "пшено",
        "2": "гречка",
        "3": "не имеет значения"
      }
    },
    {
      "напиток": {
        "1": "компот",
        "2": "кисель",
        "3": "кокао",
        "4": "чай",
        "5": "не имеет значения"
      }
    }
  ],
  "полдник": [
    {
      "десерт": {
        "1": "булка с маком",
        "2": "пирог с мясом",
        "3": "не имеет значения"
      }
    },
    {
      "напиток": {
        "1": "компот",
        "2": "сок",
        "3": "чай",
        "4": "не имеет значения"
      }
    }
  ],
  "ужин": [
    {
      "1-е блюдо": {
        "1": "мясная запеканка",
        "2": "картофельная запеканка",
        "3": "мясная запеканка",
        "4": "пирог с мясом",
        "5": "не имеет значения"
      }
    },
    {
      "напиток": {
        "1": "компот",
        "2": "сок",
        "3": "чай",
        "4": "не имеет значения"
      }
    }
  ]
}

VOTE_IDS = {
  'завтрак': [],
  'обед': [],
  'ужин': [],
  'полдник': [],

}
